/* Localized versions of Info.plist keys */

CFBundleName = "libticables";
CFBundleShortVersionString = "libticables version 3.0.8-osx0.1.0";
CFBundleGetInfoString = "libticables version 3.0.8-osx0.1.0, Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2002 Romain LIEVIN, Julien BLACHE";
